<?php
//В массиве объектов хранятся следующие данные об учениках:
//фамилия, имя, рост, масса.
//Сколько учеников могут заниматься в баскетбольной секции,
//если рост баскетболиста должен быть больше 170 см?
//Напишите функцию sectionBasket(arr), принимающую параметром массив и
//возращающую количество учеников, подходящих по росту для баскетбольной секции.
//Входной массив создайте по образцу. Результ работы функции выведите на экран.
/* пример входного массива
$arr = [[
  'name'=> 'Вася',
  'surname'=> 'Иванов',
  'height'=> 185,
  'weight'=> 78
],
]
*/
